{
    "profile": {
        "titulo": "Sunny Day",
        "mensaje": "Experience a new dimension of clarity and style with our exceptional lenses. From sophistication to protection, each pair offers a look that not only defines your style but also transforms your perspective. Immerse yourself in the quality, comfort, and distinction that only our lenses can provide.",
        "lista1": "✅ Total Protection: Opt for quality UV-protected lenses to safeguard your eyes from harmful sun rays. Look for those that offer full coverage against UVA and UVB rays to care for your long-term vision.",
        "lista2": "✅ Style and Functionality: Strike a balance between the style you seek and the functionality you need. Fashionable lenses can make a style statement, but ensure they also fit comfortably and meet your specific needs, whether for work, sports, or outdoor activities.",
        "lista3": "✅ Lasting Quality: Invest in durable, high-quality lenses. Superior materials and robust construction not only ensure longevity but also guarantee a better visual experience and prolonged use with comfort."
    },

    "experience": {
        "item0": "Buy Lenses",
        "item1": "Name: ",
        "item2": "ID Number: ",
        "item3": "Phone: ",
        "item4": "Email: ",
        "item5": "Number of Lenses: ",
        "item6": "Submit",
        "item7": "Price: $185",
        "item8": "'CrystalView: clear vision, modern style, UV protection. Your eyes, our priority.'",
        "item9": "'CrystalView: clear vision, modern style, UV protection. Your eyes, our priority.'",
        "item10": "Buy",
        "item11": "See more",
        "item12": "Reviews",
        "item13": "'The lenses from this store are incredible! I bought a pair of CrystalView lenses and I'm delighted. They are comfortable, fit perfectly, and offer exceptional clarity. I definitely recommend them to everyone.'",
        "item14": "My new sunglasses are fantastic. I love the style and how they protect my eyes from intense sunlight. They are lightweight and feel very durable. An excellent choice for those seeking quality and style in one product.",
        "item15": "'I am very satisfied with my 'CrystalView' lenses. They are elegant and functional. They have given me clear vision without compromising on style. Definitely a worthwhile investment for those seeking comfort and fashion.'",
        "item16": "For more information, visit us on our website at http:/sunnyDay-vision.com",
        "item17": "Resources",
        "item18": "FAQs",
        "item19": "Corporation",
        "item20": "Help Center",
        "item21": "Company",
        "item22": "Branches",
        "item23": "Clients",
        "item24": "Social Media"
    }
}
