{
    "profile": {
        "titulo": "Dia Ensolarado",
        "mensaje": "Experimente uma nova dimensão de clareza e estilo com nossas lentes excepcionais. Da sofisticação à proteção, cada par oferece um olhar que não apenas define seu estilo, mas também transforma sua perspectiva. Mergulhe na qualidade, conforto e distinção que apenas nossas lentes podem oferecer.",
        "lista1": "✅ Proteção total: Opte por lentes de qualidade com proteção UV para proteger seus olhos dos prejudiciais raios solares. Busque aquelas que ofereçam cobertura total contra os raios UVA e UVB para cuidar da sua visão a longo prazo.",
        "lista2": "✅ Estilo e funcionalidade: Encontre um equilíbrio entre o estilo que você busca e a funcionalidade que você precisa. Lentes da moda podem fazer uma declaração de estilo, mas certifique-se de que também se ajustem confortavelmente e atendam às suas necessidades específicas, seja para trabalho, esporte ou atividades ao ar livre.",
        "lista3": "✅ Qualidade duradoura: Invista em lentes de qualidade que sejam duráveis e resistentes. Materiais superiores e construção robusta não apenas garantem longevidade, mas também proporcionam uma melhor experiência visual e uso prolongado com conforto."
    },

    "experience": {
        "item0": "Comprar Lentes",
        "item1": "Nome: ",
        "item2": "Número de Identificação: ",
        "item3": "Telefone: ",
        "item4": "E-mail: ",
        "item5": "Número de Lentes: ",
        "item6": "Enviar",
        "item7": "Preço: $185",
        "item8": "'CrystalView: visão clara, estilo moderno, proteção UV. Seus olhos, nossa prioridade.'",
        "item9": "'CrystalView: visão clara, estilo moderno, proteção UV. Seus olhos, nossa prioridade.'",
        "item10": "Comprar",
        "item11": "Ver mais",
        "item12": "Avaliações",
        "item13": "'As lentes desta loja são incríveis! Comprei um par de lentes CrystalView e estou encantada. São confortáveis, se encaixam perfeitamente e a clareza que oferecem é excepcional. Definitivamente recomendo a todos.'",
        "item14": "Meus novos óculos de sol são ótimos. Adoro o estilo e como protegem meus olhos da luz solar intensa. São leves e parecem muito duráveis. Uma excelente escolha para quem busca qualidade e estilo em um único produto.",
        "item15": "'Estou muito satisfeita com meus óculos 'CrystalView'. Eles são elegantes e funcionais. Deram-me uma visão clara sem comprometer o estilo. Definitivamente, um investimento que vale a pena para quem busca conforto e moda.'",
        "item16": "Para mais informações, visite nosso site em http:/sunnyDay-vision.com",
        "item17": "Recursos",
        "item18": "Perguntas Frequentes",
        "item19": "Corporação",
        "item20": "Centro de Ajuda",
        "item21": "Empresa",
        "item22": "Filiais",
        "item23": "Clientes",
        "item24": "Redes Sociais"
    }
}
